"Service Update Failed" = "Dienstaktualisierung fehlgeschlagen";
"Service Update Complete" = "Dienstaktualisierung abgeschlossen";
"Starting Service Update" = "Aktualisierung des Diensts starten";
"Dismiss" = "OK";
"OK" = "OK";
"Call disallowed" = "Diese Zahl ist nicht zulässig.";
